package ru.gasworkers.dev.utils;

public class AgreementTemplate {
    public String
    title = "Договор о техническом обслуживании, ремонте внутридомового газового оборудования домовладения и аварийно - диспетчерском обеспечении",
    participants = "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ СЕРПУХОВСКИЙСТРОИТЕЛЬНЫЙСЕТЕВОЙРЕСУРС , именуемое (ый) в дальнейшем «Исполнитель», в лице генерального директора Иванова Ивана Ивановича , действующий на основании устава на ост указа№1 с одной стороны и Игорь Шингелевич Сергеевич, именуемый (ая) в дальнейшем «Заказчик», с другой стороны, вместе именуемые в дальнейшем «Стороны», заключили настоящий договор (далее – Договор) о нижеследующем";

}
